<template>
<div class="font24 mb25">注意事项</div>
<div class="mt15 mb15">投稿内容：</div>
<div class="font14" style="line-height: 30px">
  <p>
    软文、作品【个人网站、个人博客、特效、动画、UI设计、摄影作品、视频教程等】
  </p>
</div>
<div class="mt15 mb15">投稿格式（一定要看哦）：</div>
<div class="font14" style="line-height: 30px">
  <p>1，如果是广告，请不要投了，谢谢理解。</p>

  <p>2，“首发文章”请注明，会优先审核！</p>

  <p>3，邮件标题一定要加【投稿】二字，邮件太多，不加的话会误删。</p>

  <p>
    4，文章结尾处（一句话）可写入作者广告信息、支付宝信息，供用户打赏和作者版权说明。
  </p>

  <p>5，一定要写上版权信息。</p>

  <p>
    6，协议：凡是投稿的原创文章，会默认注明授权发表到07素材网！如文章被用户投诉，我们有权删除版权信息，避免其他用户上当。另外，文章一旦发布，将无法删除。
  </p>

  <p>7，如是07素材网用户，请在邮件标题中注明。</p>

  <p>
    8，投稿文章一般会在1-3个工作日回复，无论采纳与否都以邮件形式回复。
  </p>

  <p class="cl-red">注意: 软文投稿每篇10元，作品免费</p>
</div>
</template>
